<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Стоимость штробления стен в Москве. Резка штробы в бетоне. Цена за метр. Штробление кирпичных и бетонных стен и пола с пылесосом. Компания «РезАлмаз» — алмазная резка бетона, железобетона и кирпича. Сверление и бурение отверстий. Штробление стен. Работаем в Москве и Московской области. Выезд специалистов. Расчет цены работ на калькуляторе. Звоните: +7 (495) 792-93-92");
$APPLICATION->SetPageProperty("keywords", "штробление стен, под проводку, штробление бетона, штробление бетонной стены");
$APPLICATION->SetPageProperty("title", "Штробление стен —  цена штробления бетона в Москве, расценки на услуги штробления бетонных и кирпичных стен (цена за метр)");
$APPLICATION->SetTitle("Штробление");
?><?/*<div class="grey_box_1 inner_info_box">
	<div class="grey_header">
		<div class="decor_l"></div>
		<div class="decor_r"></div>
	</div>
	<div class="grey_content">
		<div class="grey_content_l">
			<div class="grey_content_r">
				<div class="inner_info_box_content text_style">
					<img src="/images/img_decor_2.png" alt="" class="inner_info_box_decor" />
					<h1>Штробление стен</h1>
					<p>Чтобы спрятать в стенах провода, коммуникации и инородные детали, вам не обойтись без такого серьезного процесса, как штробление стен. Это вырезание в стенах бороздок различной ширины и глубины. Его можно провести собственными силами, а можно и доверить профессионалам, сложность зависит от того, в какой стене вам необходимо сделать штробу.</p>
				</div>								
			</div>							
		</div>
	</div>
	<div class="grey_footer">
		<div class="decor_l"></div>
		<div class="decor_r"></div>
	</div>
</div>*/?>

<div class="grey_box_1 inner_info_box bg_3">
	<div class="inner_info_box_content text_style">
		<h1>Штробление стен</h1>
		<p>Штробление применяется для прокладки электропроводки и других коммуникаций в бетонных и кирпичных стенах. Он отличается достаточно высокой трудоемкостью, при его выполнении образуется большое количество пыли и мусора.Также штробить необходимо с соблюдением определенных правил. По этому чтобы провести этот процесс, целесообразно вызвать профессионалов.</p>
<p>Преимущество компании «Резалмаз» - выгодная цена на штробление стен, полов и потолков под проводку без пыли в Москве и Московской области. Возможно предоставление скидок до 20% от базовых расценок прайса.</p>
	</div>
</div>


<div class="inner_two_column text_style">
	<div class="left_column">
		<?$APPLICATION->IncludeFile('/includes/service_prices.php', array(), array('MODE'=>'html'))?>
		
		<p class="more_prize"><a href="/price/">Полный прайс лист на штробление</a></p>
		
		<div class="photo_galery">
			<div class="big_photo"></div>
			<ul>
				<li><?=show_a_img('/images/shtroby/shtroblenie1.jpg', 120, 0, 570)?></li>
<li><?=show_a_img('/images/shtroby/shtroblenie2.jpg', 120, 0, 570)?></li>
<li><?=show_a_img('/images/shtroby/shtroblenie3.jpg', 120, 0, 570)?></li>
<li><?=show_a_img('/images/shtroby/shtroblenie4.jpg', 120, 0, 570)?></li>
<li><?=show_a_img('/images/shtroby/IMG-20181216-WA0001.jpg', 120, 0, 570)?></li>
<li><?=show_a_img('/images/shtroby/IMG-20181216-WA0003.jpg', 120, 0, 570)?></li>
			</ul>
		</div>
		

<h2 class="h2_bg">Приспособления для штробления</h2>
<p>Компания «Резалмаз» осуществляет штробление стен, пола и потолков алмазной резкой (бурением), цена и качество этих услуг отличаются оптимальным соотношением. В процессе проведения работ образуется минимальное количество пыли. Штробы отличаются ровной аккуратной поверхностью.</p>
<p>На сегодняшний день применяются самые разнообразные приспособления для штробления: перфораторы со сменными насадками, лопатки, фрезы, болгарки. Наша компания использует штроборезы с алмазными наконечниками. С их помощью можно создавать канавки для электрики и трубопроводов, ниши различных размеров, отверстия для розеток и подрозетников.</p>
<p>Преимущества этого инструмента:</p>
<ul>
<li>высокая точность;</li>
<li>быстрота обработки;</li>
<li>универсальность;</li>
<li>надежность;</li>
<li>недорогая стоимость работ;</li>
<li>минимальный риск деформации конструкций, использование штробореза не приводит к появлению трещин и сколов в кирпиче и бетоне.</li>
</ul>
<p>Пыль, которая образуется при работе, собирается промышленным пылесосом. После ее завершения помещение остается практически чистым.</p>
<p>Если вам необходимо проштробить стены, обратитесь в нашу фирму, цена и качество услуг приятно вас удивят. Посмотреть прайс и оставить заявку вы можете на сайте прямо сейчас.</p>

	</div>
	<div class="right_column">
		
		<?$APPLICATION->IncludeFile('/block_calc_right.php', array(), array('MODE'=>'html'))?>
        <?$APPLICATION->IncludeFile('/block_order_right.php', array(), array('MODE'=>'html'))?>
		
		<div class="grey_box_2">
			<div class="grey_header">
				<div class="decor_l"></div>
				<div class="decor_r"></div>
			</div>
			<div class="grey_content">
				<div class="grey_content_l">
					<div class="grey_content_r">
						<div class="text_style">							
							<?$APPLICATION->IncludeFile('/form_order.php', array(), array('MODE'=>'html'))?>
						</div>								
					</div>							
				</div>
			</div>
			<div class="grey_footer">
				<div class="decor_l"></div>
				<div class="decor_r"></div>
			</div>
		</div>
		
		<div class="text_box" style="padding:20px 0 0">
			<p>Компания «Резалмаз» предоставляет услуги по штроблению стен, полов и потолков в жилых и коммерческих помещениях. Мы выполняем работы любого уровня сложности в Москве и Московской области. Они могут включать в себя штробление розеток и подрозетников; бороздок под электропроводку и трубы; углублений под сейфы, отопительное оборудование, телевизоры, другие устройства и приспособления. Мы гарантируем высокое качество и оперативность. 
</p>

<p>Стоимость штробления стен определяется в зависимости от материала, из которого они выполнены, а также метража и глубины канавок (отверстий). Вы можете вызвать специалиста для осмотра помещения, получения консультаций и составления плана работ. Вы узнаете расценки на штробление стен под кабель для розеток, подрозетники, проводку и прочие коммуникации для вашего объекта. Также специалист определит конечную стоимость заказа.</p>
<p>Прайс на штробление кирпичных стен под электропроводку и другие коммуникации, а также на работы по бетону представлен на нашем сайте. С его помощью вы можете познакомиться с расценками и определить примерную стоимость проекта.</p>
<h2 class="h2_bg">Преимущества штробления</h2>
<p>Штробление – это самый простой способ спрятать провода, трубы и техническое оборудование. Он имеет следующие достоинства:</p>
<ul>
<li>	недорогое, быстрое и относительно безопасное проведение;</li>
<li>	возможность удобного подключения электроприборов и установки различного оборудования  (трубы не мешают при создании интерьера, провода не путаются под ногами);</li>
<li>	помещение приобретает эстетичный вид.</li>
</ul>
<h2 class="h2_bg">Область применения</h2>
<p>Правила безопасности позволяют штробить бетонные, железобетонные и кирпичные поверхности, в том числе монолит и ФБС. При этом необходимо соблюдать следующие требования:</p>
<ul>
<li>Перед началом работы электрик должен определить расположение существующей проводки. Далее составляется схема штроб, которая наносится на поверхности.</li>
<li>Штробить поверхности необходимо только в вертикальном или горизонтальном направлении. Диагональная резка запрещена, поскольку она может привести к повреждению бетонной арматуры или уменьшить прочность кирпича.</li>
<li>Несущие стены (кирпичные и бетонные) можно штробить только вертикально. Для этого необходимо получить согласование с архитектором.</li>
<li>Штробы не должны проходить рядом с дверными и оконными проемами, а также электропроводкой.</li>
</ul>
<h3 class="h3_bg">Дополнительная информация:</h3>
<ul>
<li><a href="http://www.rezalmaz.ru/almaznoe_stroblenie/gorizontalnoe/">Горизонтальное штробление несущих стен</a></li>
<li><a href="http://www.rezalmaz.ru/almaznoe_stroblenie/instrument/">Инструмент для штробления стен</a></li>
<li><a href="http://www.rezalmaz.ru/almaznoe_stroblenie/pod-kondicioner/">Штробление несущих стен под кондиционер</a></li>
<li><a href="http://www.rezalmaz.ru/almaznoe_stroblenie/potolka-v-panelnom-dome/">Штробление потолка в панельном доме</a></li>
<li><a href="http://www.rezalmaz.ru/almaznoe_stroblenie/snip/">Штробление стен, СНиП</a></li>
<li><a href="http://www.rezalmaz.ru/almaznoe_stroblenie/sten-pod-trubi/">Штробление стен под трубы водоснабжения и канализации: особенности</a></li>
<li><a href="http://www.rezalmaz.ru/almaznoe_stroblenie/pazogrebnevyh-plit/">Пазогребневые плиты</a></li>
</ul>
		</div>
	</div>

    <div class="mp_calc calculator-service-order">
        <?$APPLICATION->IncludeFile(
            SITE_DIR."includes/main_calc.php",
            array(),
            array(
                "MODE" => "html",
                "SHOW_BORDER" => "true",
                "NAME" => "Изменить",
                "TEMPLATE"  => ""
            )
        );?>
    </div>

</div>

<?$APPLICATION->IncludeFile('/includes/calc_popup/calc_popup.php', array(), array('MODE'=>'html'));?>
<?$APPLICATION->IncludeFile('/includes/service-bottom-blocks.php', array(), array('MODE'=>'html'))?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
