<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Резка проемов в несущих стенах в Москве. Сделать проем в кирпичной стене. Цены. Вырезка проема в несущей стене монолитного дома. Компания «РезАлмаз» — алмазная резка бетона, железобетона и кирпича. Сверление и бурение отверстий. Штробление стен. Работаем в Москве и Московской области. Выезд специалистов. Расчет цены работ на калькуляторе. Звоните: +7 (495) 792-93-92");
$APPLICATION->SetTitle("Проем в несущей стене — алмазная резка проемов в несущих стенах панельного дома в Москве, цена резки дверного проема в кирпичной стене");
?>
<div class="inner_two_column text_style" style="margin-top: -20px;">
	<div class="left_column">
		<h1>Алмазная резка проемов в несущих стенах</h1>
		<p class="padding_top">Вырезать новый проем в несущей стене панельного дома – задача технически и юридически непростая, так как изменение конструкции несущей стены является вмешательством в проект здания, которое может нарушить его технические характеристики и привести к непредсказуемым последствиям. Кроме того, несущие стены отличаются большой прочностью и твердостью, а ряд конструкций не рассчитан на серьезные ударные и вибрационные нагрузки. Именно поэтому резка проемов часто выполняется методом алмазной резки.</p>
		<p>Если раньше для проведения перепланировки (резки дверных проемов) применялось традиционное ударно/вибрационное оборудование – перфораторы и кувалды, которые травмировали конструкцию стены, производили большое количество мусора и создавали массу неудобств для соседей, то инновационная технология алмазной резки, выполняемая электрическими и бензиновыми <a href="http://www.rezalmaz.ru/stenoreznie_mashini/">стенорезами</a> и <a href="http://www.rezalmaz.ru/ruchnie_rezchiki/">дисковыми пилами</a>, позволяет исключить большинство проблем.</p>
		<p>Алмазная <a href="http://www.rezalmaz.ru/rezka_proyomov/">резка проемов</a> в несущих стенах в Москве, которую предлагает своим клиентам компания «Резалмаз» - это:</p>
		<ul>
			<li>идеально точная резка по строго заданным и рассчитанным параметрам;</li>
			<li>минимальные вибрационные и ударные нагрузки на несущие конструкции;</li>
			<li>быстрая резка проемов в любых твердых стеновых материалах;</li>
			<li>отсутствие деформаций, трещин и разрушений;</li>
			<li>минимальный рабочий шум и отсутствие пыли;</li>
		</ul>
		<p>Наши специалисты всегда учитывают особенности и состояние конструкции, характеристики стеновых материалов здания и этажность. Все работы производятся с учетом результатов проведенного технического обследования конструкции (с него начинается весь цикл работ), составленного проекта и требований техники безопасности.</p>
		<h2 class="h2_bg">Расширение дверного проема в несущей стене панельного и монолитного дома</h2>
		<p>Расширение дверного проема в жилых квартирах панельных и монолитных многоэтажных домов – сложный цикл работ, который должен иметь строгое инженерное обоснование и выполняться в строгом соответствии со СНиПами и учетом особенностей конструкции несущих стен здания:</p>
		<ul>
			<li>Панельный дом – цельная конструкция, которая чем выше, тем сильнее нагрузка на нижние этажи. В связи с этим расширять проемы можно на верхних этажах, а на нижних перепланировка может быть вообще запрещена. Поэтому любая резка выполняется только при наличии согласования, алмазными противовибрационными стенорезами, дисковыми пилами и бурами с алмазными сверлами.</li>
			<li>Монолитный многоэтажный дом опирается на железобетонный каркас, а стены здания несут минимальную нагрузку. Поэтому проводить <a href="http://www.rezalmaz.ru/rezka_proyomov/dvernoi-proem/">расширение дверных проемов</a> здесь проще, но монолит – хрупкий бетон, который необходимо резать только алмазными электрическими и бензиновыми стенорезами. </li>
		</ul>
		<p>Специалисты компании «Резалмаз» готовы выполнить расширение дверного проема в несущей стене по низкой цене. Работы выполняются на основании проведенного технического обследования дома и составленного проекта перепланировки. При этом используется оборудование для <a href="/">алмазной резки</a> бетона и кирпича, которое оказывает минимальное воздействия на стены и обеспечивает точный и быстрый рез. На нижних этажах может также понадобиться усиление расширенного дверного проема швеллерами.</p>
		<h3 class="h3_bg">Перенос дверного проема в несущей стене</h3>
		<p>Перенести дверной проем в несущей стене кирпичного дома или бетонного здания также можно, однако сначала проводится техническое обследование состояния несущих конструкций, составляется проект перепланировки и только потом можно приступать к работам. В кирпичном доме требования к переносу проемов менее жесткие, так как нагрузку несут перекрытия, которые при перепланировке не затрагиваются. В монолитных и каркасных бетонных домах подобные процессы требуют очень точного расчета и получения разрешений.</p>
		<h2 class="h2_bg">Сколько стоит сделать новый проем в несущей стене</h2>
		<p>Специалисты компании «Резалмаз» имеют богатый практический опыт прорезания, расширения и переноса дверных проемов, располагают широким выбором алмазного режущего инструмента и готовы выполнить <a href="http://www.rezalmaz.ru/almaznaja_rezka/pereplanirovka-kvartir/">любые варианты перепланировки профессионально</a> и в кратчайшие сроки!</p>
		<p>Узнать сколько стоит сделать проем в несущей стене монолитного дома, каркасного или <a href="http://www.rezalmaz.ru/almaznaja_rezka/kirpicha/">кирпичного</a> здания можно у нашего консультанта, которого вы можете вызвать на дом для проведения технического осмотра несущих стен. Наш специалист даст свое заключение и, на основании полученного согласования и проекта перепланировки, составит план и смету работ. По всем вопросам – звоните нам или закажите обратный звонок на сайте!</p>
		<h3 class="h3_bg">Дополнительная информация</h3>
		<ul>
			<li><a href="/rezka_proyomov/dvernoi-proem/">Расширение дверного проема и его усиление</a></li>
			<li><a href="/rezka_proyomov/rasshireniye-okonnogo-proyema/">Расширение оконного проема в стене</a></li>
			<li><a href="/rezka_proyomov/dvernyh/">Алмазная резка дверных проемов</a></li>
			<li><a href="/rezka_proyomov/okonnyh/">Алмазная резка оконных проемов</a></li>
		</ul>
	</div>
	
	<div class="right_column" style="margin-top: -15px !important;"> 		
	
		<?$APPLICATION->IncludeFile('/block_calc_right.php', array(), array('MODE'=>'html'))?>
        <?$APPLICATION->IncludeFile('/block_order_right.php', array(), array('MODE'=>'html'))?>
     		
		<div class="grey_box_2" style="margin: -15px 0px 0px !important;"> 			
			<div class="grey_header"> 				
				<div class="decor_l"></div>
				<div class="decor_r"></div>
			</div>
			
			<div class="grey_content"> 				
				<div class="grey_content_l"> 					
					<div class="grey_content_r"> 						
						<div class="text_style">              
							<?$APPLICATION->IncludeFile('/form_order1.php', array(), array('MODE'=>'html'))?>
						</div>
					</div>
				</div>
			</div>
			
			<div class="grey_footer"> 				
				<div class="decor_l"></div>
				<div class="decor_r"></div>
			</div>
		</div>
   		 		
		<div class="text_box" style="padding: 0px;"> 		
			<?$APPLICATION->IncludeFile('/includes/service_prices.php', array(), array('MODE'=>'html'))?>
		</div>
   	</div>
</div>

<?$APPLICATION->IncludeFile('/includes/calc_popup/calc_popup.php', array(), array('MODE'=>'html'));?>
<?$APPLICATION->IncludeFile('/includes/service-bottom-blocks.php', array(), array('MODE'=>'html'))?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
