<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Приспособления для штробления в Москве");
$APPLICATION->SetPageProperty("description", "Приспособления для штробления. Инструмент используемый при штроблении стен: насадки, лопатка, фреза и штроборез. Компания «РезАлмаз» — алмазная резка бетона, железобетона и кирпича. Сверление и бурение отверстий. Штробление стен. Работаем в Москве и Московской области. Выезд специалистов. Расчет цены работ на калькуляторе. Звоните: +7 (495) 792-93-92");
?>
<div class="inner_two_column text_style" style="margin-top: -20px;">
	<div class="left_column">
		<h1>Инструмент для штробления стен</h1>
		<p class="padding_top">На сегодняшний день в нашей стране используется различный инструмент для штробления стен. Выбор его зависит от способов и условий работы, конечных целей и задач, возможностей компании, оказывающей услуги, и желаний клиента. </p>
		<h3 class="h3_bg">Насадка для перфоратора для штробления</h3>
		<p>Потенциал данной электромашины проявляется в использовании сменных насадок. В зависимости от того, какая именно работа выполняется, насадка для перфоратора для штробления может быть предназначена для ударного действия или сверления. </p>
		<p>Если нужно снести нетяжелые перекрытия, удалить плитку или штукатурку, лучше всего годится пика с тонким и узким долотом на конце. А для получения канавок идеально подходит штрабер. Реже используется такой мощный инструмент для <a href="http://www.rezalmaz.ru/almaznoe_stroblenie/">штробления бетонных стен</a>, как мощная костыльная кувалда. </p>
		<p>Самым часто используемым типом перфораторной оснастки по праву считается насадка для штробления стен под названием бур. Для установки розеток и выключателей, прокладки труб на перфоратор применяют коронку. Она помогает сделать более широкие отверстия. В инструмент для штробления бетона — перфоратор — вставляется полый цилиндр с режущими зубцами и с хвостовиком для закрепления насадки в патроне. </p>
		<h3 class="h3_bg">Лопатка для штробления стен</h3>
		<p>Лопатка, используемая как насадка для штробления, цена которой не слишком велика, помогает выбить канавку. Но выходит отверстие, сделанное таким способом, не идеально ровным. </p>
		<p>По предварительным  разметкам проделываются два параллельных пропила, а потом перфоратором, на который насажена лопатка для штробления стен, ведется углубление канавки. Штроба выходит относительно ровной, а действие проходит довольно быстро. Недостатки — лопатка для штробления может создавать много пыли. </p>
		<h3 class="h3_bg">Фреза для штробления</h3>
		<p>Для производства отверстий в стене нередко используют специальный электроинструмент, у которого рабочую функцию выполняет фреза. Все бы ничего, но главный ее недостаток — фреза для штробления стен выполняет свое предназначение исключительно с мягкими или не достаточно твердыми стройматериалами, как, например, кафель, пеноблок, полый кирпич. В остальных случаях фреза для штробления не очень годится. С куда более твердыми типами материалов предпочтительнее применять алмазные диски.</p>
		<h3 class="h3_bg">Штроборез</h3>
		<p>Компания РезАлмаз использует в работе штроборез с алмазным наконечником. Это оборудование позволяет быстро и профессионально сделать углубления в стенах, не нарушая их стойкости и надежности. Также во время работы используется специальный пылесос, сводящий запыление помещений к минимуму.</p>
		<h3 class="h3_bg">Дополнительная информация</h3>
		<ul>
			<li><a href="http://www.rezalmaz.ru/almaznoe_stroblenie/gorizontalnoe/">Горизонтальное штробление несущих стен</a></li>
			<li><a href="http://www.rezalmaz.ru/almaznoe_stroblenie/pod-kondicioner/">Штробление несущих стен под кондиционер</a></li>
			<li><a href="http://www.rezalmaz.ru/almaznoe_stroblenie/potolka-v-panelnom-dome/">Штробление потолка в панельном доме</a></li>
			<li><a href="http://www.rezalmaz.ru/almaznoe_stroblenie/snip/">Штробление стен, СНиП</a></li>
			<li><a href="http://www.rezalmaz.ru/almaznoe_stroblenie/sten-pod-trubi/">Штробление стен под трубы водоснабжения и канализации: особенности</a></li>
			<li><a href="http://www.rezalmaz.ru/almaznoe_stroblenie/pazogrebnevyh-plit/">Пазогребневые плиты</a></li>
			<li><a href="http://www.rezalmaz.ru/almaznoe_stroblenie/bez-pyli/">Штробление стен без шума и пыли</a></li>
		</ul>
	</div>
	
	<div class="right_column" style="margin-top: -15px !important;"> 		
	
		<?$APPLICATION->IncludeFile('/block_calc_right.php', array(), array('MODE'=>'html'))?>
        <?$APPLICATION->IncludeFile('/block_order_right.php', array(), array('MODE'=>'html'))?>
     		
		<div class="grey_box_2" style="margin: -15px 0px 0px !important;"> 			
			<div class="grey_header"> 				
				<div class="decor_l"></div>
				<div class="decor_r"></div>
			</div>
			
			<div class="grey_content"> 				
				<div class="grey_content_l"> 					
					<div class="grey_content_r"> 						
						<div class="text_style">              
							<?$APPLICATION->IncludeFile('/form_order1.php', array(), array('MODE'=>'html'))?>
						</div>
					</div>
				</div>
			</div>
			
			<div class="grey_footer"> 				
				<div class="decor_l"></div>
				<div class="decor_r"></div>
			</div>
		</div>
   		 		
		<div class="text_box" style="padding: 0px;"> 		
			<?$APPLICATION->IncludeFile('/includes/service_prices.php', array(), array('MODE'=>'html'))?>
		</div>
   	</div>
</div>

<?$APPLICATION->IncludeFile('/includes/calc_popup/calc_popup.php', array(), array('MODE'=>'html'));?>
<?$APPLICATION->IncludeFile('/includes/service-bottom-blocks.php', array(), array('MODE'=>'html'))?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
