<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Алмазная резка стен в Москве");
$APPLICATION->SetPageProperty("description", "Алмазная резка стен в Москве. Компания «РезАлмаз» — алмазная резка бетона, железобетона и кирпича. Сверление и бурение отверстий. Штробление стен. Работаем в Москве и Московской области. Выезд специалистов. Расчет цены работ на калькуляторе. Звоните: +7 (495) 792-93-92");
?>
<div class="inner_two_column text_style" style="margin-top: -20px;"> 	
	<div class="left_column">   
		<h1>Алмазная резка стен</h1>
		<p>Алмазная резка — безударный способ демонтажа бетонных или кирпичных конструкций, в том числе стен и перекрытий. В процессе используется профессиональное оборудование для алмазной резки.</p>
		<div class="photo_galery"> 			
			<div class="big_photo"></div>
			<ul> 				
				<li><?=show_a_img('/images/almaznaya_rezka/almaznaya_rezka1.jpg', 60, 0, 570)?></li>
				<li><?=show_a_img('/images/almaznaya_rezka/almaznaya_rezka2.jpg', 60, 0, 570)?></li>
				<li><?=show_a_img('/images/almaznaya_rezka/almaznaya_rezka3.jpg', 60, 0, 570)?></li>
				<li><?=show_a_img('/images/almaznaya_rezka/almaznaya_rezka4.jpg', 60, 0, 570)?></li>
				<li><?=show_a_img('/images/almaznaya_rezka/almaznaya_rezka6.jpg', 60, 0, 570)?></li>
				<li><?=show_a_img('/images/almaznaya_rezka/almaznaya_rezka7.jpg', 60, 0, 570)?></li>
				<li><?=show_a_img('/images/almaznaya_rezka/almaznaya_rezka11.jpg', 60, 0, 570)?></li>
			</ul>
			</div>
		<p>Подходит для следующих целей:</p>
		<ul>
			<li>создание (устройство) или расширение дверных и оконных проемов;</li>
			<li>устройство ниш под мебель, бытовую технику, сейфы;</li>
			<li>устранение строительного брака;</li>
			<li>демонтаж стен и перекрытий;</li>
			<li>демонтаж зданий и сооружений.</li>
		</ul>
		<p>В сравнении с отбойным молотком алмазная резка обладает рядом преимуществ:</p>
		<ul>
			<li>высокая скорость выполнения работ;</li>
			<li>ровная поверхность среза;</li>
			<li>отсутствие ударных нагрузок;</li>
			<li>относительно низкий уровень шума;</li>
			<li>незначительное количество пыли.</li>
		</ul>
		<h2 class="h2_bg">Оборудование для алмазной резки стен</h2>
		<p>Для резки стен могут применяться дисковые и канатные стенорезные машины, а также ручные резчики. При толщине конструкции до 530мм мы используем стенорезные пилы с алмазным диском. Если толщина больше, то применяем канатную резку.</p>
		<h3 class="h3_bg">Стенорезные машины</h3>
		<p>Резка стен алмазными дисками используется для:</p>
		<ul>
			<li>создания(устройства) проемов;</li>
			<li>демонтажа зданий и сооружений;</li>
			<li>устройства отверстий под венткамеры, отопление и т.д.</li>
		</ul>
		<p>Это непростые задачи, если рядом нет высококвалифицированных специалистов и профессионального оборудования.</p>
		<p>При использовании стенорезной пилы режущая голова устанавливается на жестко зафиксированный рельс. Резы получаются идеально ровными.</p>
		<p>Стенорезные машины в Резалмаз:</p>
		<ul>
			<li>управляются оператором;</li>
			<li>могут резать практически любые материалы под любым углом;</li>
			<li>способны работать с минимальными погрешностями.</li>
		</ul>
		<h3 class="h3_bg">Канатная резка</h3>
		<p>Использование алмазного каната позволяет осуществлять резку большой площади. С помощью канатной резки можно осуществлять работы по реконструкции мостов, причальных сооружений и демонтажа объемных конструкций.</p>
		<h3 class="h3_bg">Ручные резчики</h3>
		<p>Ручные резчики используются в случаях, когда нет возможности подключить более мощные пилы:</p>
		<ul>
			<li>устройство ниш;</li>
			<li>демонтаж стен и перегородок из кирпича, пенно-газосиликатных блоков;</li>
			<li>устройство штроб под кондиционирование и сантехнику;</li>
			<li>исправление строительного брака и т.д.</li>
		</ul>
		<p>Ручные резчики обеспечивают мобильность при вспомогательных строительных работах.</p>
		<h2 class="h2_bg">Алмазная резка несущих стен</h2>
		<p>Технология алмазной резки применима при создании или расширении проемов в несущих стенах. Ударные нагрузки отсутствуют, т.е. не нарушается прочность конструкций. После завершения работ по алмазной резке необходимо сделать усиление проема из металлоконструкции. Усиление может быть выполнено из металлических уголков, швеллеров, двутавров и т.д. согласно проектной документации.</p>
		<h2 class="h2_bg">Резка кирпичных стен</h2>
		<p>Устройство проемов в кирпичных стенах обладает спецификой. Перед началом работ по алмазной резке необходимо установить перемычку (балку), чтобы избежать осыпания кирпича.</p>
		<p>Материал перемычки выбирается в зависимости от толщины стены. Это может быть:</p>
		<ul>
			<li>арматура;</li>
			<li>металлический уголок;</li>
			<li>швеллер;</li>
			<li>двутавр;</li>
			<li>бетонная балка.</li>
		</ul>
		<h2 class="h2_bg">Стоимость услуги</h2>
		<p>Алмазная резка бетонных стен стоит от 1250 рублей за погонный метр. Кирпичных – от 900 рублей.</p>
		<p>На конечную цену влияет ряд факторов:</p>
		<ul>
			<li>глубина реза;</li>
			<li>армированность материала стены;</li>
			<li>высота, на которой выполняются работы;</li>
			<li>трудности с доступом к воде и т.д.</li>
		</ul>
		<p>Если работы проводятся за пределами Москвы (МКАД), то в итоговую цену будет включена стоимость транспортировки оборудования.</p>
		<h2 class="h2_bg">Алмазная резка от компании «РезАлмаз»</h2>
		<p>Мы обладаем рядом преимуществ:</p>
		<ol>
			<li>Опыт. Оказываем <a href="/">услуги алмазной резки</a> более 9 лет.</li>
			<li>География. Готовы работать не только в Москве и области, но и в пределах Центрального федерального округа.</li>
			<li>Гибкая ценовая политика.</li>
		</ol>
		<p>Обращайтесь - мы умеем резать стены профессионально и быстро.</p>
		<h3 class="h3_bg">Дополнительная информация</h3>
		
		<ul> 
			<li><a href="http://www.rezalmaz.ru/almaznaja_rezka/sten-bez-pyli/">Алмазная резка стен без пыли</a></li>
			<li><a href="http://www.rezalmaz.ru/almaznaja_rezka/pereplanirovka-kvartir/">Перепланировка квартир</a></li>
			<li><a href="http://www.rezalmaz.ru/almaznaja_rezka/kamnya/">Алмазная резка камня</a></li>
			<li><a href="http://www.rezalmaz.ru/almaznaja_rezka/perekrytiy/">Резка перекрытий</a></li>
			<li><a href="http://www.rezalmaz.ru/almaznaja_rezka/shvov-betone/">Нарезка швов в бетоне</a></li>
			<li><a href="http://www.rezalmaz.ru/almaznaja_rezka/betonnogo-pola/">Алмазная резка бетонных полов</a></li>
			<li><a href="http://www.rezalmaz.ru/almaznaja_rezka/kirpicha/">Алмазная резка кирпичной стены</a></li>
			<li><a href="/almaznaja_rezka/asfalta/">Алмазная резка асфальта</a></li>
			<li><a href="/almaznaja_rezka/nish/">Алмазная резка ниш</a></li>
			<li><a href="/almaznaja_rezka/shvov/">Алмазная резка деформационных швов</a></li>
			<li><a href="/almaznaja_rezka/fundamenta/">Алмазная резка фундамента</a></li>
		</ul>
	</div>
 	
	<div class="right_column" style="margin-top: -15px !important;"> 		
	
		<?$APPLICATION->IncludeFile('/block_calc_right.php', array(), array('MODE'=>'html'))?>
        <?$APPLICATION->IncludeFile('/block_order_right.php', array(), array('MODE'=>'html'))?>
     		
		<div class="grey_box_2" style="margin: -15px 0px 0px !important;"> 			
			<div class="grey_header"> 				
				<div class="decor_l"></div>
				<div class="decor_r"></div>
			</div>
			
			<div class="grey_content"> 				
				<div class="grey_content_l"> 					
					<div class="grey_content_r"> 						
						<div class="text_style">              
							<?$APPLICATION->IncludeFile('/form_order1.php', array(), array('MODE'=>'html'))?>
						</div>
					</div>
				</div>
			</div>
			
			<div class="grey_footer"> 				
				<div class="decor_l"></div>
				<div class="decor_r"></div>
			</div>
		</div>
   		 		
		<div class="text_box" style="padding: 0px;"> 		
			<?$APPLICATION->IncludeFile('/includes/service_prices.php', array(), array('MODE'=>'html'))?>
		</div>
   	</div>
</div>

<?$APPLICATION->IncludeFile('/includes/calc_popup/calc_popup.php', array(), array('MODE'=>'html')); ?>
<?$APPLICATION->IncludeFile('/includes/service-bottom-blocks.php', array(), array('MODE'=>'html'))?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
