<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Расширение дверного проема в Москве. Расширение проемов в стене панельного дома. Сколько стоит расширить проем в кирпичной, бетонной и железобетонной стене. Технология и стоимость. Компания «РезАлмаз» — алмазная резка бетона, железобетона и кирпича. Сверление и бурение отверстий. Штробление стен. Работаем в Москве и Московской области. Выезд специалистов. Расчет цены работ на калькуляторе. Звоните: +7 (495) 792-93-92");
$APPLICATION->SetTitle("Расширение проемов в стене — цена расширения дверного проема в панельном доме, бетонных и кирпичных стенах в Москве");
?>
<div class="inner_two_column text_style" style="margin-top: -20px;"> 	
	<div class="left_column">
		<h1>Расширение дверного проема</h1>
		<p class="padding_top">При проведении реконструкции квартир часто возникает необходимость в расширении дверных проемов. Выполнение этой работы требует частичного демонтажа стен, поэтому оно должно производиться в строгом соответствии с правилами безопасности. </p>
		<h3 class="h3_bg">Строительные нормы и правила</h3>
		<p>Расширение дверных проемов в панельных домах или кирпичных зданиях необходимо осуществлять, учитывая строительные нормы и правила. Для того чтобы расширение проемов в стене было сделано с соблюдением всех требований, нужно поручить эту работу профессионалам. Компания РезАлмаз имеет большой опыт перепланировки помещений и гарантирует высокое качество результатов.</p> 
		<h3 class="h3_bg">Расширение дверного проема. Технологии</h3>
		<p>В прошлом расширение дверного проема производилось при помощи перфоратора. Этот способ используется и сейчас, однако он имеет слишком много минусов. В процессе работ стены подвергаются значительным ударным нагрузкам, в результате чего на них появляются трещины. Также перфораторы издают очень громкий шум и образуют большое количество пыли. </p>
		<p>Наша компания предлагает более эффективную технологию расширения дверных проемов — алмазное бурение, которое имеет следующие плюсы:</p>
		<ul>
			<li>отсутствие грубого механического воздействия на стены;</li>
			<li>точность и аккуратность резки;</li>
			<li>минимальный уровень шума.</li>
		</ul>
		<p>Если толщина стены не выше 18 см, то понадобится максимум 20-сантиметровый швеллер. Для толстых стен к усилению швеллерами или уголками прибавится усиление ригельной балки над проемом. Швеллеры и уголки прикрепляют к стене. Сваренную раму монтируют внутрь и далее приваривают к закладным. Скрыть уголок можно штроблением краев отверстия точно на размеры уголка.</p>
		<h3 class="h3_bg">Расширение проемов без пыли</h3>
		<p>Алмазное бурение имеет еще одно значительное преимущество — оно дает возможность проводить расширение проемов без пыли, так как на диск подается вода, минимизирующая распространение загрязнений в помещении. </p>
		<h3 class="h3_bg">Согласование расширения дверных проемов</h3>
		<p>Расширение дверного проема — это перепланировка, согласование на которую перед проведением нужно обязательно получить в определенных инстанциях. Доверьте всю работу по ремонту, усилению и расширению проемов нашей компании и избавьте себя от ненужных проблем.</p>
		<h3 class="h3_bg">Цены и сроки</h3>
		<p>Цена <a href="/rezka_proyomov/">расширения проемов в стене</a>, как и сроки выполнения заказа рассчитываются исходя из множества факторов: материалов стен, необходимости усиления и его вида и др. Подробную информацию об условиях и деталях работ вы можете обсудить с нашими консультантами, которые выедут на место.</p>
		<h3 class="h3_bg">Дополнительная информация</h3>
		<ul>
			<li><a href="/rezka_proyomov/rasshireniye-okonnogo-proyema/">Расширение оконного проема в стене</a></li>
			<li><a href="/rezka_proyomov/v-nesuschih-stenax/">Резка проемов в несущих стенах — важная часть перепланировки</a></li>
			<li><a href="/rezka_proyomov/dvernyh/">Алмазная резка дверных проемов</a></li>
			<li><a href="/rezka_proyomov/okonnyh/">Алмазная резка оконных проемов</a></li>
		</ul>
	</div>
	
	<div class="right_column" style="margin-top: -15px !important;"> 		
	
		<?$APPLICATION->IncludeFile('/block_calc_right.php', array(), array('MODE'=>'html'))?>
     		
		<div class="grey_box_2" style="margin: -15px 0px 0px !important;"> 			
			<div class="grey_header"> 				
				<div class="decor_l"></div>
				<div class="decor_r"></div>
			</div>
			
			<div class="grey_content"> 				
				<div class="grey_content_l"> 					
					<div class="grey_content_r"> 						
						<div class="text_style">              
							<?$APPLICATION->IncludeFile('/form_order1.php', array(), array('MODE'=>'html'))?>
						</div>
					</div>
				</div>
			</div>
			
			<div class="grey_footer"> 				
				<div class="decor_l"></div>
				<div class="decor_r"></div>
			</div>
		</div>
   		 		
		<div class="text_box" style="padding: 0px;"> 		
			<?$APPLICATION->IncludeFile('/includes/service_prices.php', array(), array('MODE'=>'html'))?>
		</div>
   	</div>
</div>

<?$APPLICATION->IncludeFile('/includes/calc_popup/calc_popup.php', array(), array('MODE'=>'html'));?>
<?$APPLICATION->IncludeFile('/includes/service-bottom-blocks.php', array(), array('MODE'=>'html'))?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
