<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Заказать услуги алмазной резки стенорезной машиной по телефону +7 (495) 792-93-92. Профессиональная алмазная резка и бурение от компании «Резалмаз».");
$APPLICATION->SetPageProperty("keywords", "стенорезные машины");
$APPLICATION->SetPageProperty("title", "Алмазная резка стенорезной машиной в Москве – Резалмаз");
$APPLICATION->SetTitle("Алмазная резка стенорезной машиной в Москве – Резалмаз");
?><div class="text_style" style="margin-top: 30px; margin-right: 30px; margin-bottom: 30px; margin-left: 30px; "> 
<h1>Стенорезные машины</h1>

	<p class="padding_top">Алмазная резка стенорезной машиной – современная технология обработки и резки армированного бетона и железобетона, кирпича, натурального и искусственного камня, керамзита и блоков ФБС, которая широко востребована в широком спектре строительных работ и позволяет:</p>
		<ul>
			<li>прорезать <a href="http://www.rezalmaz.ru/rezka_proyomov/rasshireniye-okonnogo-proyema/">оконные</a> и <a href="http://www.rezalmaz.ru/rezka_proyomov/dvernoi-proem/">дверные проемы</a>;</li>
			<li>нарезать <a href="http://www.rezalmaz.ru/almaznaja_rezka/shvov-betone/">деформационные и температурные швы</a>;</li>
			<li>
				расширять любые технологические отверстия и проемы;</li>
			<li>
				проводить коррекцию ранее выполненной резки.</li>
		</ul>
		<p>
			Важным преимуществом такой технологии является возможность выполнять резку в труднодоступных местах (углы, поверхности под потолком и близко к стенам) и под требуемым углом.</p>
		<h2><span>Технология резки</span></h2>
		<p>
			<em>Специалисты различают электро- и гидравлические алмазные стенорезные машины, которые имеют разный источник энергопитания, но одинаково используют отрезные алмазные диски разных размеров (диаметр 60-160 см), которые режут поверхности алмазными кромками на глубину до 73 см.</em></p>
		<p>
			<em>В гидравлических машинах, выполняющих резку бетона по «мокрой» технологии, охлаждение диска и удаление пыли и шлама осуществляется проточной водой, которая затем собирается промышленным пылесосом. Управлять процессом резки оператор может дистанционно – с пульта, что удобно и безопасно. </em></p>
		<h2><span>Бытовое применение </span></h2>
		<p>
			Стенорезные машины не слишком приспособлены к использованию для работы в жилых помещениях, так как, во-первых, требуют подключения к сети 380В (такое подключение есть не в каждом электрощите на этажной площадке), а во-вторых, машина использует «мокрую» технологию, и использование водяного охлаждения в многоэтажном доме чревато протечками. </p>
		<p>
			<em>Если вы хотите использовать стенорезную машину в жилом доме, необходимо предварительно провести качественную гидроизоляцию, которая делается накануне проведения работ и гарантирует безопасную работу инструмента и защиту соседних квартир.</em></p>
		<p>
			Главными плюсами стенорезной машины, которую используют специалисты компании «Резалмаз» в ходе работ по резке бетонных поверхностей, является идеально ровная поверхность получаемого реза, отсутствие разрушительных вибрационных и ударных нагрузок на несущие конструкции. Благодаря этому машина незаменима при проведении резки строительных поверхностей и демонтажа перегородок в доме, успешно заменяет устаревшие перфораторы и кувалды. Обязательное требование – стационарное питание (трехфазное напряжение до 32 кВт) и проточная вода.</p>
		<p>
			Если вам необходимы демонтажные работы или <a href="http://www.rezalmaz.ru/rezka_proyomov/">резка стеновых поверхностей под проемы</a> и инженерные коммуникации в Москве, обратитесь к профессионалам «Резалмаз», и мы выполним для вас <a href="/">алмазную резку</a> любой сложности стенорезной машиной – быстро и по минимальной стоимости. Чтобы вызвать нашего консультанта на дом, позвоните нам или закажите обратный звонок на сайте.</p>
	

</div>

<div class="service-bottom-block text_style">
	<?$APPLICATION->IncludeFile('/includes/service_prices.php', array(), array('MODE'=>'html'))?>
</div>

<?$APPLICATION->IncludeFile('/includes/calc_popup/calc_popup.php', array(), array('MODE'=>'html'));?>
<?$APPLICATION->IncludeFile('/includes/service-bottom-blocks.php', array(), array('MODE'=>'html'))?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
