<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Компания «РезАлмаз» предоставляет услуги по алмазному сверлению и резке бетонных поверхностей, кирпичных стен и асфальтовых покрытий. Более 9 лет опыта работы в сфере резки алмазными инструментами.");
$APPLICATION->SetTitle("О компании — алмазное сверление и резка бетона РезАлмаз");
?><div class="inner_two_column inner_two_column_2 text_style">
	<div class="left_column">
		<h1>О компании</h1>
		<p>Московская компания «РезАлмаз» была основана весной 2005 года. «РезАлмаз» - это сплав опыта и молодости: коллектив умудренных опытом специалистов с глубоким пониманием тонкостей проведения ремонтно-строительных работ пополнился молодыми талантливыми выпускниками вузов строительного профиля со знанием передовых разработок и технологий.</p>
		<p>Основным направлением нашей деятельности является применение технологии <a href="/">алмазной резки и алмазного бурения</a> при строительстве и ремонте на объектах, расположенных на территории Москвы, Московской области, а также всего центрального региона РФ.</p>
		<h2 class="h3_bg">Компания «РезАлмаз» специализируется на работе:</h2>
		<ul>
			<li>С крупными строительными объектами, такими как новостройки, жилые и спортивные комплексы, торгово-развлекательные и бизнес-центры, рестораны и кафе, складские помещения;</li>
			<li>Со строительными компаниями, фирмами и бригадами, в штате которых нет специалистов и/или оборудования для проведения работ по алмазной резке и бурению;</li>
			<li>С рядовыми гражданами - владельцами квартир, гаражей, загородных домов и т.д.</li>
		</ul>
		<div class="grey_box_2">
			<div class="grey_header">
				<div class="decor_l"></div>
				<div class="decor_r"></div>
			</div>
			<div class="grey_content">
				<div class="grey_content_l">
					<div class="grey_content_r">
						<div class="text_style">
							<p>Мы можем оказывать весь спектр услуг при проведении строительства и ремонта с применением технологии алмазной резки и алмазного сверления: начиная выездом специалистов для предварительного осмотра объекта с расчетом точной стоимости предполагаемых работ, а заканчивая уборкой воды и строительного мусора после.</p>
						</div>								
					</div>							
				</div>
			</div>
			<div class="grey_footer">
				<div class="decor_l"></div>
				<div class="decor_r"></div>
			</div>
		</div>
		<h2 class="h3_bg no_bg">Перечень работ, проводимых компанией «РезАлмаз»:</h2>
		<ul>
			<li><a href="http://www.rezalmaz.ru/almaznaja_rezka/">Алмазная резка</a> стен из кирпича и железобетона, прорезка прямолинейных отверстий в стенах и перекрытиях, например, резка оконных и дверных проемов, вырезы под трубы водоснабжения и канализации, под вентиляцию;</li>
			<li><a href="http://www.rezalmaz.ru/almaznoe_burenie/">Алмазное бурение</a> (сверление) отверстий в железобетоне, кирпиче, мраморе, асфальте, граните, природном и искусственном камне;</li>
			<li><a href="http://www.rezalmaz.ru/almaznoe_stroblenie/">Штробление стен</a> и потолков для прокладки скрытой электропроводки, создание гнезд под выключатели и розетки;</li>
			<li><a href="http://www.rezalmaz.ru/usilenie_projomov/">Работы по усилению</a> конструкции стен посредством закрепления швеллеров или уголков для компенсации ухудшения прочностных свойств стены после демонтажа её участка, например, усиление проемов в стенах после прорезки в них ниш, оконных или дверных проемов;</li>
			<li>Вывоз строительного мусора</li>
		</ul>
		<p><br />За время работы, нашими услугами успели воспользоваться и оценить их уровень государственные и муниципальные учреждения, крупные предприятия и организации, фирмы - представители малого и среднего бизнеса:</p>
		<ul>
			<li>Посольство Франции в Москве</li>
			<li>Торговый центр «Золотой Вавилон»</li>
			<li>Торгово-развлекательный комплекс «Метрополис»</li>
			<li>МГТУ «Станкин»</li>
			<li>Администрация Щелковского муниципального района</li>
			<li>Сеть семейных итальянских ресторанов «IL Патио»</li>
			<li>Сеть ресторанов «Планета Суши»</li>
			<li class="no_bg"><a href="http://www.rezalmaz.ru/about/clients/">Полный список клиентов </a></li>
		</ul>
		<p>В процессе решения поставленных задач, наши специалисты используют новейшие разработки ведущих мировых производителей оборудования и инструмента в области строительства и технического обслуживания зданий и строений.</p>
		<p>В отношениях как с постоянными клиентами, так и с крупными заказчиками мы придерживаемся гибкой системы скидок и бонусов, предоставляем бесплатные консультации с выездом специалиста на объект.</p>
		<p class="color_black">«РезАлмаз» - динамично развивающаяся компания, способная решать самые сложные задачи с гарантией качества и в кратчайшие сроки.</p>
	</div>
	<div class="right_column padding_top_43">
        <div class="grey_box_2">
            <div class="grey_header">
                <div class="decor_l"></div>
                <div class="decor_r"></div>
            </div>
            <div class="grey_content">
                <div class="grey_content_l">
                    <div class="grey_content_r">
                        <div class="text_style">
                            <?$APPLICATION->IncludeFile('/form_order.php', array(), array('MODE'=>'html'))?>
                        </div>
                    </div>
                </div>
            </div>
            <div class="grey_footer">
                <div class="decor_l"></div>
                <div class="decor_r"></div>
            </div>
        </div>
	</div>
</div>

<div class="grey_box_1 inner_info_box height_auto">
	<div class="grey_header">
		<div class="decor_l"></div>
		<div class="decor_r"></div>
	</div>
	
	<div class="grey_content">
		<div class="grey_content_l">
			<div class="grey_content_r">
				<div class="inner_info_box_content_2 text_style text_style_h2">
					<h2>Допуск СРО</h2>
			
					<table class="tb-sro">
					<tbody>
					<tr>
						<td>
							<img src="sro/sro_izyskaniya.jpg" />
							<p><a href="sro/sro-izyskaniya-rezalmazstroi.pdf" title="Свидетельство о допуске к работам, которые оказывают влияние на безопасность объектов капитального строительства">Посмотреть свидетельство о допуске к работам (pdf)</a></p>
						</td>
						<td>
							<img src="sro/sro_proekt.jpg" />
							<p><a href="sro/sro-projekt-rezalmazstroi.pdf" title="Свидетельство о допуске к работам по подготовке проектной документации, которые оказывают влияние на безопасность объектов капитального строительства">Посмотреть свидетельство о допуске к работам по подготовке проектной документации (pdf)</a></p>
						</td>
						<td>
							<img src="sro/sro_stroit.jpg" width="150" />
							<p><a href="sro/sro_stroit_2015.pdf" title="Свидетельство о допуске к определенному виду или видам работ, которые оказывают влияние на безопасность объектов капитального строительства">Посмотреть свидетельство о допуске к работам на объектах (pdf)</a></p>
						</td>
					</tr>
					</tbody>
					</table>
			
					<p class="padding_top"></p>
				</div>
			</div>
		</div>
	</div>
	
	<div class="grey_footer">
		<div class="decor_l"></div>
	
		<div class="decor_r"></div>
	</div>
</div>

<div class="grey_box_1 inner_info_box height_auto">
	<div class="grey_header">
		<div class="decor_l"></div>
		<div class="decor_r"></div>
	</div>
		
	<div class="grey_content">
		<div class="grey_content_l">
			<div class="grey_content_r">
				<div class="inner_info_box_content_2 text_style text_style_h2">
					<h2>Сертификаты соответствия</h2>
			
					<table> 
					<tbody>
						<tr> <td><img src="iso/iso-kachestvo.png" /></td> <td><img src="iso/iso-eko.png" /></td> <td><img src="iso/iso-btoz.png" /></td> </tr>
						
						<tr> <td style="width: 33%"><a href="iso/ISO-9001-2008-rezalmazstroi.pdf" title="Сертификат соответствия: система менеджмента качества">Сертификат соответствия: система менеджмента качества (pdf)</a></td> <td style="width: 33%"><a href="iso/ISO-14001-2004-rezalmazstroi.pdf" title="Сертификат соответствия: система экологического менеджмента">Сертификат соответствия: система экологического менеджмента (pdf)</a></td> <td style="width: 33%"><a href="iso/ISO-18001-2007-rezalmazstroi.pdf" title="Сертификат соответствия: система менеджмента безопасности труда и охраны здоровья">Сертификат соответствия: система менеджмента безопасности труда и охраны здоровья (pdf)</a></td> </tr>
						</tbody>
					</table>
			
					<p class="padding_top"></p>
				</div>
			</div>
		</div>
	</div>
		
	<div class="grey_footer">
		<div class="decor_l"></div>
		<div class="decor_r"></div>
	</div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
