<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001567751278';
$dateexpire = '001603751278';
$ser_content = 'a:2:{s:7:"CONTENT";s:2762:"<div class="service-reviews-list">
	<div class="item">
		<div class="text">Срочно необходимо было проштробить большое количество метров, сделать 20 подрозетников за один день, это не посильная задача даже с очень хорошим перфоратором.<br />
Приехали вовремя, сделали все быстро, вели себя культурно, не сильно шумно, не сильно пыльно. Всем рекомендую! Экономия времени и нервов, кстати как своих, так и соседей. Теперь всё штробление при ремонте будем заказывать только тут! Спасибо!</div>
		<div class="name">Александр и Алена</div>
	</div>
	<div class="item">
		<div class="text">Спасибо Вашей компании за Отличную работу! Специалисту Олегу за консультацию по телефону и быструю организацию работ большой респект!&nbsp;&nbsp;Мастера по алмазной резке и бурению Михаил и Борис выполняли работы по резке штробы и бурению стен под подрозетники в нашей кухне 21 октября. Сделали все на отлично! Качественно, быстро и профессионально с минимумом пыли и грязи, все убрали! Очень приятные и интеллигентные люди! Спасибо Вам ребята за Ваш труд! Если бы каждый был таким профессионалом в своем деле, то мы бы все жили еще лучше. Прошу руководство компании учесть хорошую и профессиональную работу данных сотрудников! Еще раз огромное спасибо!</div>
		<div class="name">Евгений и Анастасия, Москва, Митино</div>
	</div>
	<div class="item">
		<div class="text">Осуществлял вызов компании РезАлмаз, требовалось произвести резку бетонных стен. Бригада добралась без опозданий и сразу приступила к работе. Все сделали быстро и качественно, рекомендую.</div>
		<div class="name">Паров Николай</div>
	</div>

	<div class="more-items"><a href="/reviews/">Посмотреть все...</a></div>
</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:7:{s:2:"ID";s:1:"3";s:14:"IBLOCK_TYPE_ID";s:3:"FAQ";s:13:"LIST_PAGE_URL";s:19:"#SITE_DIR#/reviews/";s:15:"NAV_CACHED_DATA";a:0:{}s:4:"NAME";s:12:"Отзывы";s:7:"SECTION";b:0;s:8:"ELEMENTS";a:3:{i:0;s:2:"76";i:1;s:4:"5381";i:2;s:2:"56";}}s:18:"templateCachedData";a:2:{s:13:"additionalCSS";s:81:"/bitrix/templates/main/components/bitrix/news.list/service_reviews_list/style.css";s:8:"__NavNum";i:1;}}}';
return true;
?>