<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Штробление стен под трубы водоснабжения —  цена штробления бетонных стен и пола под канализацию в Москве");
$APPLICATION->SetPageProperty("description", "Цена штробления стен под трубы водоснабжения в Москве. Стоимость штробления стен и пола под канализацию, бетона под трубы отопления. Компания «РезАлмаз» — алмазная резка бетона, железобетона и кирпича. Сверление и бурение отверстий. Штробление стен. Работаем в Москве и Московской области. Выезд специалистов. Расчет цены работ на калькуляторе. Звоните: +7 (495) 792-93-92");
?>
<div class="inner_two_column text_style" style="margin-top: -20px;">
	<div class="left_column">
		<h1>Штробление стен под трубы</h1>
		<p class="padding_top">Современные технологии ремонта позволяют скрыть от глаз все лишнее, в том числе и трубы. Штробление стен под трубы водоснабжения по низкой цене предлагают многие компании. При выборе услуги необходимо ознакомиться с некоторыми особенностями прокладки трубопровода, чтобы не оплачивать впоследствии штрафы и ликвидацию последствий некачественного штробления.</p>
		<p>При составлении схемы прокладки труб необходимо свериться с планом несущих конструкций дома. Нарушение опорных функций стен:</p>
		<ul>
			<li>влечет административную ответственность;</li>
			<li>несет угрозу жизни.</li>
		</ul>
		<p>Бетон, в котором проделываются отверстия при <a href="/almaznoe_stroblenie/">штроблении</a>, не только защищает арматуру стен, но и обеспечивает совместную с ней работу по распределению нагрузки. Закажите услугу профессионалам, будьте уверены в безопасности проведенных работ!</p>
		<p>Для штробления стен можно использовать большой набор инструментов. Штробление болгаркой распространено широко и решает основную задачу, но имеет недостатки: глубина пропила может получиться не одинаковой, есть опасность наткнуться на арматуру. Способ чреват значительным выбросом пыли и требует защиты органов дыхания и зрения. Перфоратор с насадкой «лопатка» позволяет проделать штробу с меньшим запылением, но получить ровный край в этом случае не удастся, а ударная нагрузка абсолютно противопоказана несущим стенам, поэтому его возможности ограничены. Оба приведенных инструмента работают с высоким уровнем шума.</p>
		<p>Использование штробореза сегодня является самым современным и эффективным выбором. Инструмент с алмазной насадкой позволяет проделывать ровные каналы одинаковой глубины без ударной нагрузки на стену. Подключенный к нему пылесос блокирует пылевой выброс практически полностью. Стоимость штробления бетонных стен под трубы без пыли выше, но, в конечном счете, выгоднее, а скорость и чистота работы не сопоставимы.</p>
		<h3 class="h3_bg">Штробление стен под трубы отопления</h3>
		<p>Штробление стен под отопительные трубы имеет ряд особенностей помимо жесткого запрета на нарушение прочности несущих конструкций. Следует убедиться, что при проведении работ не будут нарушены межпанельные швы. Трубы можно прокладывать только под прямыми углами, диагональное штробление недопустимо. Штробление стен под трубы отопления нельзя производить вблизи лестничных и лифтовых узлов, рядом с вентиляционными шахтами. Для гарантированного соблюдения всех требований и нормативов обращайтесь в компанию РезАлмаз, больше 9 лет опыта профессионалов для вас, будьте уверены в результате!</p>
		<h3 class="h3_bg">Штробление под трубы в ванной: отопление и канализация</h3>
		<p>Штробить стены под трубы в ванной – работа ответственная. Штробы должны быть достаточно длинными и глубокими, поэтому их прокладка требует не только грамотной подготовки, но и последующей заделки, чтобы не нарушались прочностные характеристики стен. Штробление стен, облицованных плиткой или другими материалами рекомендуется производить штроборезом с алмазной насадкой, чтобы:</p>
		<ul>
			<li>получить ровный срез;</li>
			<li>избежать вибрации и растрескивания.</li>
		</ul>
		<p>Использование пылесоса сэкономит ваше время на последующую уборку помещения.</p>
		<h3 class="h3_bg">Стоимость штробления бетонных стен под трубы</h3>
		<p>Расценки на штробление несущих стен под канализационные трубы в Москве могут различаться в зависимости от:</p>
		<ul>
			<li>технических характеристик стены;</li>
			<li>схемы водопровода;</li>
			<li>расположения коммуникаций;</li>
			<li>используемого инструмента;</li>
			<li>скорости работ.</li>
		</ul>
		<p>Для составления плана и сметы работ в компании РезАлмаз возможен выезд мастера. Мы принимаем заявки по электронной почте и телефонам, которые работают в Москве с 9 утра до 10 вечера без выходных. Наш профессионализм по достоинству оценили различные госучреждения, крупные предприятия и множество частных заказчиков. Обращайтесь, мы гарантируем качество и соблюдение всех нормативов данного вида работ.</p>
		<h3 class="h3_bg">Дополнительная информация</h3>
		<ul>
			<li><a href="http://www.rezalmaz.ru/almaznoe_stroblenie/gorizontalnoe/">Горизонтальное штробление несущих стен</a></li>
			<li><a href="http://www.rezalmaz.ru/almaznoe_stroblenie/instrument/">Инструмент для штробления стен</a></li>
			<li><a href="http://www.rezalmaz.ru/almaznoe_stroblenie/pod-kondicioner/">Штробление несущих стен под кондиционер</a></li>
			<li><a href="http://www.rezalmaz.ru/almaznoe_stroblenie/potolka-v-panelnom-dome/">Штробление потолка в панельном доме</a></li>
			<li><a href="http://www.rezalmaz.ru/almaznoe_stroblenie/snip/">Штробление стен, СНиП</a></li>
			<li><a href="http://www.rezalmaz.ru/almaznoe_stroblenie/pazogrebnevyh-plit/">Пазогребневые плиты</a></li>
			<li><a href="http://www.rezalmaz.ru/almaznoe_stroblenie/bez-pyli/">Штробление стен без шума и пыли</a></li>
		</ul>
	</div>
	
	<div class="right_column" style="margin-top: -15px !important;"> 		
	
		<?$APPLICATION->IncludeFile('/block_calc_right.php', array(), array('MODE'=>'html'))?>
        <?$APPLICATION->IncludeFile('/block_order_right.php', array(), array('MODE'=>'html'))?>
     		
		<div class="grey_box_2" style="margin: -15px 0px 0px !important;"> 			
			<div class="grey_header"> 				
				<div class="decor_l"></div>
				<div class="decor_r"></div>
			</div>
			
			<div class="grey_content"> 				
				<div class="grey_content_l"> 					
					<div class="grey_content_r"> 						
						<div class="text_style">              
							<?$APPLICATION->IncludeFile('/form_order1.php', array(), array('MODE'=>'html'))?>
						</div>
					</div>
				</div>
			</div>
			
			<div class="grey_footer"> 				
				<div class="decor_l"></div>
				<div class="decor_r"></div>
			</div>
		</div>
   		 		
		<div class="text_box" style="padding: 0px;"> 		
			<?$APPLICATION->IncludeFile('/includes/service_prices.php', array(), array('MODE'=>'html'))?>
		</div>
   	</div>
</div>

<?$APPLICATION->IncludeFile('/includes/calc_popup/calc_popup.php', array(), array('MODE'=>'html'));?>
<?$APPLICATION->IncludeFile('/includes/service-bottom-blocks.php', array(), array('MODE'=>'html'))?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
