<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Ручных резчики используемые компанией Резалмаз в работах по алмазной резке бетонных и ЖБИ конструкций.");
$APPLICATION->SetPageProperty("title", "Ручные алмазные резчики с дисками – Резалмаз");
$APPLICATION->SetTitle("Ручные резчики");
?><div class="text_style" style="margin-top: 30px; margin-right: 30px; margin-bottom: 30px; margin-left: 30px; "> 
<h1>Ручные резчики</h1>
<p class="padding_top"><img src="rez3.jpg" class="oborudovanie_vnutrennie" />Без ручных резчиков нельзя обойтись при перепланировке квартиры или дома. Они идеально подходят для работ по&nbsp;резке слабоармированного бетона, панели, блоков ФБС и&nbsp;кирпичной кладке.<br />
Суть работы ручных резчиков аналогична стенорезной машине. Используются те&nbsp;же диски с&nbsp;алмазными сегментами диаметром от&nbsp;200 до&nbsp;400&nbsp;мм. Также подается вода, которая охлаждает диск и&nbsp;выводит отработанный материал (шлам), вода собирается промышленным пылесосом. Принципиальная разница в&nbsp;том, что работник держит инструмент в&nbsp;руках. </p>
<h3>Плюсы и&nbsp;минусы</h3>
<p>Резка становится более универсальной, т.&nbsp;к. при использовании ручных резчиков появляется возможность работать в&nbsp;таких местах, где невозможно использовать вышеперечисленные методы <a href="/">алмазной резки</a>. Это профессиональное оборудование гораздо меньшей мощности по&nbsp;сравнению с&nbsp;канатными и&nbsp;стенорезными машинами, но&nbsp;очень компактное <strong>и&nbsp;иногда даже выигрышное во&nbsp;времени</strong>.</p>
<p>Но&nbsp;есть и&nbsp;небольшие минусы: это ограниченная толщина реза и&nbsp;достаточно высокая стоимость расходного материала. Например, стену толщиной 200&nbsp;мм надо будет резать с&nbsp;двух сторон. Потому что диск d=300&nbsp;мм зайдет в&nbsp;стену только на&nbsp;120&nbsp;мм, а&nbsp;еще 80&nbsp;мм надо резать с&nbsp;другой стороны. Для того чтобы поверхность реза была идеально ровной, нам надо с&nbsp;точностью до&nbsp;миллиметра совместить резы с&nbsp;двух сторон, а&nbsp;это сделать почти невозможно, потому что инструмент закреплен не&nbsp;статично, а&nbsp;находится в&nbsp;руках человека. Но&nbsp;существуют и&nbsp;резчики которые позволяют осуществлять резку на&nbsp;глубину до&nbsp;400&nbsp;мм.</p>

</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
