<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Алмазное сверление подрозетников — сверление отверстий под розетки в бетоне и железобетоне в Москве");
$APPLICATION->SetPageProperty("description", "Сверление отверстий под розетки в бетоне и железобетоне. Коронка под розетку. Алмазное сверление подрозетников в Москве. Компания «РезАлмаз» — алмазная резка бетона, железобетона и кирпича. Сверление и бурение отверстий. Штробление стен. Работаем в Москве и Московской области. Выезд специалистов. Расчет цены работ на калькуляторе. Звоните: +7 (495) 792-93-92");

?>
<div class="inner_two_column text_style" style="margin-top: -20px;">
	<div class="left_column"> 
		<h1>Сверление подрозетников</h1>
		<p class="padding_top">Алмазное сверление подрозетников – сложный технологический процесс, требующий получения аккуратных отверстий требуемого диаметра и сохранения целостности стен и имеющейся отделки помещения, при минимальном шуме и пыли. Такую операцию лучше всего выполнять с помощью сверления (<a href="/almaznoe_stroblenie/">штробления</a>) стены специальными алмазными бурами и штроборезами.</p>
		
		<h3 class="h3_bg">Технология алмазного сверления отверстий</h3>
		<p>Сверление отверстий под розетки выполняется специальными алмазными бурами и штроборезами, которые имеют высокий крутящий момент и комплектуются специальными алмазными кругами или сверлами с алмазными напайками. При этом:</p>
		<ul>
			<li>отверстие сверлится сразу с заданным диаметром и имеет ровные края, не требующие дополнительной обработки;</li>
			<li>сверление может производиться под любым углом и на нужную глубину;</li>
			<li>отсутствуют опасные для стены ударные и вибрационные нагрузки;</li>
			<li>не нарушается внешняя отделка помещений;</li>
			<li>отсутствует рабочий шум и пыль.</li>
		</ul>
		<p>Алмазный инструмент способен быстро и качественно <a href="/almaznoe_burenie/">просверлить отверстия с заданными параметрами в бетоне и железобетоне</a>, природном и искусственном камне, кирпиче, керамзите и силикате, а также дереве любой плотности.</p>

		<h3 class="h3_bg">Алмазное сверление подрозетников в железобетоне</h3>
		<p>Сверлить отверстие под розетку в бетоне или железобетонной стене с помощью бура или перфоратора – это долго, трудоемко и не всегда безопасно. Поверхность может потрескаться, или сколоться, пробурить железную арматуру крайне сложно, при сверлении возникают ударно-вибрационные нагрузки, камешки и искры могут поранить вам лицо и глаза, а бетонную пыль будет очень трудно убрать.</p>
		<p>Поэтому, в таких случаях специалисты компании «Резалмаз» используют алмазное сверление, которое выполняется быстро, контролируемо, безопасно, без дополнительных физических усилий и механических нагрузок на стену. Рабочий шум и количество пыли будут минимальными, а работа в закрытом помещении – комфортной.</p>
		<p>Важное преимущество: удлиненные алмазные коронки, которые мы используем для выполнения сверления, позволят получить отверстие требуемой глубины в любом стеновом материале и под любым углом, а его стенки будут идеально гладкими.</p>
		<p>Цена на алмазное сверление подрозетников в бетоне в компании «Резалмаз» минимальна в Москве и области. Для того, чтобы вызвать на дом нашего консультанта, который оценит объем и цену работ – позвоните нам или закажите обратный звонок на сайте!</p>

		<h3 class="h3_bg">Дополнительная информация</h3>

		<ul>
			<li><a href="http://www.rezalmaz.ru/almaznoe_burenie/tehnologiya/">Технология алмазного бурения отверстий в бетоне: современные разработки</a></li>
			<li><a href="http://www.rezalmaz.ru/almaznoe_burenie/bez-vody/">Алмазное бурение без воды</a></li>
			<li><a href="http://www.rezalmaz.ru/almaznoe_burenie/asfalt/">Сверление отверстий в асфальте</a></li>
			<li><a href="http://www.rezalmaz.ru/almaznoe_burenie/perekrytiy/">Бурение отверстий в перекрытиях</a></li>
			<li><a href="http://www.rezalmaz.ru/almaznoe_burenie/fundament/">Сверление отверстий в фундаменте</a></li>
		</ul>
	</div>
	
	<div class="right_column" style="margin-top: -15px !important;"> 		
	
		<?$APPLICATION->IncludeFile('/block_calc_right.php', array(), array('MODE'=>'html'))?>
        <?$APPLICATION->IncludeFile('/block_order_right.php', array(), array('MODE'=>'html'))?>
     		
		<div class="grey_box_2" style="margin: -15px 0px 0px !important;"> 			
			<div class="grey_header"> 				
				<div class="decor_l"></div>
				<div class="decor_r"></div>
			</div>
			
			<div class="grey_content"> 				
				<div class="grey_content_l"> 					
					<div class="grey_content_r"> 						
						<div class="text_style">              
							<?$APPLICATION->IncludeFile('/form_order1.php', array(), array('MODE'=>'html'))?>
						</div>
					</div>
				</div>
			</div>
			
			<div class="grey_footer"> 				
				<div class="decor_l"></div>
				<div class="decor_r"></div>
			</div>
		</div>
   		 		
		<div class="text_box" style="padding: 0px;"> 		
			<?$APPLICATION->IncludeFile('/includes/service_prices.php', array(), array('MODE'=>'html'))?>
		</div>
   	</div>
</div>
 
<?$APPLICATION->IncludeFile('/includes/calc_popup/calc_popup.php', array(), array('MODE'=>'html')); ?>
<?$APPLICATION->IncludeFile('/includes/service-bottom-blocks.php', array(), array('MODE'=>'html'))?>

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
